"NoSetting"= "---";
"Image1MP_Title" = "Qualità";
"Image1MP_ColorMode" = "Seleziona colore";
"Image1MP_OrgImage" = "Impostazioni colore";
"Image1MP_GlossyMode" = "Modalità carta lucida";
"Image2M_Title" = "Qualità";
"Image2M_Smoothing" = "Smoothing";
"Image2M_Density" = "Print Density";
"Image2M_TonerSave" = "Risparmio toner";
"Image2M_DraftPrint" = "Stampa bozza";
"Image3M_Title" = "Qualità";
"Image3M_ColorMode" = "Seleziona colore";
"Image3M_OrgImage" = "Impostazioni colore";
"Image3M_GlossyMode" = "Modalità carta lucida";
"Image3M_TonerSave" = "Risparmio toner";
"Image3M_4Character" = "Evidenziare bordi";
"Image3M_DiminBarcode"= "Barcode Mode";
"Image3M_AutoTrapping" = "Trapping automatico";
"Image3M_BlackOverPrint" = "Sovrastampa nero";
"Image4M_Title" = "Qualità";
"Image4M_Resolution" = "Risoluzione";
"Image4M_ColorMode" = "Seleziona colore";
"Image4M_OrgImage" = "Impostazioni colore";
"Image4M_GlossyMode" = "Modalità carta lucida";
"Image4M_TonerSave" = "Risparmio toner";
"Image4M_4Character" = "Evidenziare bordi";
"Image4M_DiminBarcode"= "Barcode Mode";
"Image4M_AutoTrapping" = "Trapping automatico";
"Image4M_BlackOverPrint" = "Sovrastampa nero";
"QualityAdjustment1M_Title" = "Regolazione qualità";
"QualityAdjustment1M_TextColorMatching" = "Corrispondenza colore";
"QualityAdjustment1M_TextPureBlack" = "Nero puro";
"QualityAdjustment1M_TextScreen" = "Retino";
"QualityAdjustment1M_PhotoColorMatching" = "Corrispondenza colore";
"QualityAdjustment1M_PhotoPureBlack" = "Nero puro";
"QualityAdjustment1M_PhotoScreen" = "Retino";
"QualityAdjustment1M_PhotoSmoothing" = "Smoothing";
"QualityAdjustment1M_FigureColor" = "Corrispondenza colore";
"QualityAdjustment1M_FigureScreen" = "Retino/Smoothing";
"QualityAdjustment1M_Top" = "Regolazione qualità";
"QualityAdjustment1M_Text" = "Testo";
"QualityAdjustment1M_Photo" = "Foto";
"QualityAdjustment1M_Figure" = "Figura/Tabella/Grafico";
"QualityAdjustment2M_Title" = "Regolazione qualità";
"QualityAdjustment2M_TextColorMatching" = "Corrispondenza colore";
"QualityAdjustment2M_TextPureBlack" = "Nero puro";
"QualityAdjustment2M_TextScreen" = "Retino";
"QualityAdjustment2M_TextInputProfile" = "Colore RGB";
"QualityAdjustment2M_TextOutputProfile" = "Profilo di destinazione";
"QualityAdjustment2M_PhotoColorMatching" = "Corrispondenza colore";
"QualityAdjustment2M_PhotoPureBlack" = "Nero puro";
"QualityAdjustment2M_PhotoScreen" = "Retino";
"QualityAdjustment2M_PhotoSmoothing" = "Smoothing";
"QualityAdjustment2M_PhotoInputProfile" = "Colore RGB";
"QualityAdjustment2M_PhotoOutputProfile" = "Profilo di destinazione";
"QualityAdjustment2M_FigureColor" = "Corrispondenza colore";
"QualityAdjustment2M_FigureScreen" = "Retino/Smoothing";
"QualityAdjustment2M_FigureInputProfile" = "Colore RGB";
"QualityAdjustment2M_FigureOutputProfile" = "Profilo di destinazione";
"QualityAdjustment2M_SimulationProfile" = "Profilo di simulazione";
"QualityAdjustment2M_SimulationGrayTreatment" = "Trattamento del grigio CMYK";
"QualityAdjustment2M_SimulationMatchPaperColor" = "Corrispondenza colore carta";
"QualityAdjustment2M_Top" = "Regolazione qualità";
"QualityAdjustment2M_Text" = "Testo";
"QualityAdjustment2M_Photo" = "Foto";
"QualityAdjustment2M_Figure" = "Figura/Tabella/Grafico";
"QualityAdjustment2M_Simulation" = "Simulazione";
"QualityAdjustment3M_Title" = "Regolazione qualità";
"QualityAdjustment3M_TextColorMatching" = "Corrispondenza colore";
"QualityAdjustment3M_TextPureBlack" = "Nero puro";
"QualityAdjustment3M_TextScreen" = "Retino";
"QualityAdjustment3M_TextInputProfile" = "Colore RGB";
"QualityAdjustment3M_TextOutputProfile" = "Profilo di destinazione";
"QualityAdjustment3M_PhotoColorMatching" = "Corrispondenza colore";
"QualityAdjustment3M_PhotoPureBlack" = "Nero puro";
"QualityAdjustment3M_PhotoScreen" = "Retino";
"QualityAdjustment3M_PhotoSmoothing" = "Smoothing";
"QualityAdjustment3M_PhotoInputProfile" = "Colore RGB";
"QualityAdjustment3M_PhotoOutputProfile" = "Profilo di destinazione";
"QualityAdjustment3M_FigureColorMatching" = "Corrispondenza colore";
"QualityAdjustment3M_FigurePureBlack" = "Nero puro";
"QualityAdjustment3M_FigureScreen" = "Retino";
"QualityAdjustment3M_FigureSmoothing" = "Smoothing";
"QualityAdjustment3M_FigureInputProfile" = "Colore RGB";
"QualityAdjustment3M_FigureOutputProfile" = "Profilo di destinazione";
"QualityAdjustment3M_SimulationProfile" = "Profilo di simulazione";
"QualityAdjustment3M_SimulationGrayTreatment" = "Trattamento del grigio CMYK";
"QualityAdjustment3M_SimulationMatchPaperColor" = "Corrispondenza colore carta";
"QualityAdjustment3M_Top" = "Regolazione qualità";
"QualityAdjustment3M_Text" = "Testo";
"QualityAdjustment3M_Photo" = "Foto";
"QualityAdjustment3M_Figure" = "Figura/Tabella/Grafico";
"QualityAdjustment3M_Simulation" = "Simulazione";
"QualityAdjustment4M_Title" = "Regolazione qualità";
"QualityAdjustment4M_TextScreen" = "Retino";
"QualityAdjustment4M_PhotoScreen" = "Retino";
"QualityAdjustment4M_PhotoSmoothing" = "Smoothing";
"QualityAdjustment4M_FigureScreen" = "Retino";
"QualityAdjustment4M_FigureSmoothing" = "Smoothing";
"QualityAdjustment4M_Top" = "Regolazione qualità";
"QualityAdjustment4M_Text" = "Testo";
"QualityAdjustment4M_Photo" = "Foto";
"QualityAdjustment4M_Figure" = "Figura/Tabella/Grafico";
"ManageProfile1M_Title" = "Gestione profilo del colore";
"ManageProfile1M_Choise"= "Choise";
"ManageProfile1M_FileName" = "Nome del File";
"ManageProfile1M_ProfileName" = "Nome del profilo";
"RGBColor" = "Colore RGB";
"Simulation" = "Profilo di simulazione";
"Destination" = "Profilo di destinazione";
"Ram"= "Ram";
"Rom"= "Rom";
"Disk" = "HDD stampante";
"Flash"= "Flash";
"---"= "---";
"ProfileHint_000" = "Per applicare le impostazioni selezionate nella stampante all'elenco dei driver, fare clic su [Agg. sel.] o [Agg. tutto]. Per aggiungere un nuovo elenco driver fare clic su [Nuovo] e inserire il [Nome del File] e [Nome del profilo].";
"ProfileHint_001" = "Per applicare le impostazioni selezionate nella stampante all'elenco dei driver, fare clic su [Agg. sel.] o [Agg. tutto]. Per aggiungere un nuovo elenco driver fare clic su [Nuovo] e inserire il [Nome del File] e [Nome del profilo].";
"ProfileHint_002"= "[H002]";
"ProfileHint_003" = "Non è possibile modificare il profilo aggiunto da [Profilo disponibile].";
"ProfileHint_004" = "Il [Nome del File] specificato è già stato utilizzato. Immettere un altro nome.";
"ProfileHint_005" = "Inserire [Nome del File].";
"ProfileHint_006" = "Immettere il [Nome del File] composto da un massimo di 36 caratteri per la parte del nome del file, e fino a 3 caratteri per l'estensione (es. xxxxx.icc).";
"ProfileHint_007" = "Immettere il [Nome del profilo].";
"ProfileHint_008"= "[H008]";
"ProfileHint_009"= "[H009]";
"ProfileHint_010"= "[H010]";
"ProfileHint_011"= "[H011]";
"HINT_001" = "Se il doc. compr. pag.nere, il tempo di stampa può ess. ridotto selez.[Quadricromia]. Tte le pag. sono tuttavia contegg. per la st.a colori.";
"HINT_002"                                      = "Hint 002";
"HINT_003"                                      = "Hint 003";
"HINT_004"                                      = "Hint 004";
"HINT_005"                                      = "Hint 005";
"HINT_006"                                      = "Hint 006";
"HINT_007"                                      = "Hint 007";
"HINT_008"                                      = "Hint 008";
"HINT_009"                                      = "Hint 009";
"HINT_010" = "Il [Vassoio copia conoscenza] non è selezionato. L'opzione [Copia conoscenza] sarà annullata.";
